{
  "company": [
    {
      "name": "Paint-agency",
      "about": "В 2025 году я взял на себя миссию создать целеустремленную компанию - компанию, которая действительно имеет значение. В то время как многие предприятия сосредоточены исключительно на прибыли, Paint agency процветает, расширяя возможности компаний, которые оказывают влияние и способствуют изменениям в своих сообществах. Как основатель Paint agency, я создал что-то уникальное: индивидуальную дизайнерскую студию, предназначенную для партнерства с брендами, стремящимися изменить ситуацию. Каждый проект поддерживается полностью независимой командой, тщательно отобранной для удовлетворения конкретных потребностей клиентов, с которыми мы работаем.",
      "year": "2025",
      "services": "Печать на стенах, дизайн интерьера",
      "status": "в разработке",
      "images": [
        { "src": "/img/paint/foto2.jpg" },
        { "src": "/img/paint/foto1.jpg" },
        { "src": "/img/paint/foto4.jpg" },
        { "src": "/img/paint/foto3.jpg" },
        { "src": "/img/paint/foto16.jpg" },
        { "src": "/img/paint/foto14.jpg" },
        { "src": "/img/paint/foto9.jpg" }
      ]
    },
    {
      "name": "Alma`Le",
      "about": "В 2022 году мы начинали закладывать фундамент будущей компании. Почему посуда - детство в обычной деревне и мечты. По youtube учимся готовить изысканные блюда и что особенно отложилось в памяти их сковородки с медным покрытием. Тогда расказывая на камеру мы слушали поваров и мечтали о такой посуде у себя на кухне. Занимаясь бизнесом никогда не думала о производстве для меня это был сложный процесс. Однако видя то что делают все крупные компании я понимаю - главное ни кто производит а кто руководит производством первого экземпляра. Ошибки, разочарования, всплески эмоций и по результату то что ты хочешь. Многие говорят это не Казахстанское производство - я не отрицаю это производство сосредоточено в Китае у моих друзей и мы создали это вместе. Многое что производится сейчас не контролируется и продается красивая вещь. Мы поменяли концепцию мы создаем посуду которая хранит ваше здоровье, ускоряет процесс готовки, имеет целевое назначение для профессионалов. Результат не заставил себя ждать то что получилось у нас люди понимают со временем использования, когда вкус еды приобретает новые краски. Кроме того это лудший отличный подарочный набор близким людям, которые с заботой о ВАС ПРОВОДЯТ СВОЕ ВРЕМЯ НА КУХНЕ.",
      "year": "2022",
      "services": "Производство посуды, разработка",
      "status": "действует",
      "images": [
        { "src": "/img/almale/1.JPEG" },
        { "src": "/img/almale/2.JPEG" },
        { "src": "/img/almale/4.JPEG" },
        { "src": "/img/almale/front.webp" },
        { "src": "/img/almale/history.webp" },
        { "src": "/img/almale/mission.webp" },
        { "src": "/img/almale/1.png" }
      ]
    },
    {
      "name": "Sila-Sporta",
      "about": "Компания основана в 2010 году. Всё началось с любви к хоккейному спорту. Старший сын основателя компании прошел отбор в ДЮШСА No10 по хоккею с шайбой, команды Астана, с этого момента зародилась идея, производить спортивную одежду. Поскольку форму завозили и заказывали с других государств, были критерии, которые не всегда устраивали - это сроки изготовления заказа, качество, либо по цене не приемлемые. Поэтому было принято решение выпускать спортивную одежду своими силами, сформирована команда из профильных специалистов легкой промышленности. Через два года мы уже экипировали детские команды и школы в спортивную форму собственного производства. Компания оказывала и оказывает поддержку молодежным командам и проектам по различным видам спорта. В настоящее время в сфере наших интересов не только хоккей, но и футбол, волейбол, баскетбол, национальные виды спорта — кокпар, легкая атлетика, американскии футбол, регби. Всю продукцию мы производим сами, что позволяет контролировать качество, сроки и цену. Мы стремимся модернизировать и наращивать парк оборудования, совершенствовать технологии, выпускать новые виды продукции. В фирме работают специалисты высокого уровня, от конструктора до швей. Собственное швейное производство. Производство по печати на тканях. Нанесение изображений - сублимационной печать, термотрансферной, ДТФ печать, вышивка. Все производственные участки оснащены современным оборудованием ведущих зарубежных производителей.",
      "year": "2020",
      "services": "Производство и пошив спортивной одежды",
      "status": "действует",
      "images": [
        { "src": "/img/sila-sporta/2.jpg" },
        { "src": "/img/sila-sporta/3.jpg" },
        { "src": "/img/sila-sporta/4.jpg" },
        { "src": "/img/sila-sporta/29.jpg" },
        { "src": "/img/sila-sporta/30.jpg" },
        { "src": "/img/sila-sporta/5.jpg" },
        { "src": "/img/sila-sporta/16.jpg" }
      ]
    },
    {
      "name": "GA",
      "about": "Анализируя рынок предлагаемых услуг мы решили выделить фрагмент элитной недвижимости и заниматься продажей и арендой именно данной недвижимости. Наши клиенты люди занятые и мы решаем задачи поставленные ими перед нами.",
      "year": "2025",
      "services": "Агенство недвижимости",
      "status": "в разработке",
      "images": [
        { "src": "/img/homes/almaty.jpeg" },

        { "src": "/img/homes/burabay.jpeg" },
        { "src": "/img/homes/Link1.png" },
        { "src": "/img/homes/jornal2.png" },
        { "src": "/img/homes/kokshe.jpeg" },
        { "src": "/img/homes/kostanay.jpeg" },
        { "src": "/img/homes/office8.png" }
      ]
    }
  ]
}
