export const works = [
  {
    name: "Дизайн",
    description:
      "Ваш сайт - это лицо вашего бизнеса, поэтому вы должны инвестировать в эстетику и ощущение вашего сайта. Я сосредотачиваюсь на создании веб-сайтов, которые адаптируются, креативны и ориентированы на пользователя, чтобы они идеально соответствовали потребностям вашего бизнеса.",
  },
  {
    name: "Разработка",
    description:
      "Разработка сайта или приложения для Вас и вашего бизнеса с использованием новейших технологий",
  },
  {
    name: "Искутвенный интелект",
    description:
      "Внедрение и обучение искутственного интелекта, которого вы создаете для себя как помошника будущего, мы Вам поможем его лишь запустить и можете начать его формировать",
  },
  {
    name: "Бухгалтерский и Финансовый учет",
    description:
      "Креативные решения в области взаимодействия финансов и персонала для удобства и эффективности развития бизнеса",
  },
  {
    name: "Помощь Startup проектам и их развитие",
    description:
      "Мы берем на себя решения ваших задач в области разработки решений для выполнения и воплощения Вашей идеи в жизнь",
  },
  {
    name: "Внедрение крипто токенов в проекты",
    description:
      "Платежное средство или идентификация пользователя проекта и многие другие задачи, которые может решать токенизация проектов",
  },
  {
    name: "Привлечение инвестиций с помощью крипты",
    description:
      "Новые методы привлечения средств и использования блокчейн, как механизма взаимодействия между командой стартапа и инвесторами",
  },
  {
    name: "Государственные закупки",
    description:
      "Обучение государственным закупкам, ведения учета компании, работа с иностранными компаниями, финансовое понимание сделки с учетом всех налоговых и таможенных моментов",
  },
  {
    name: "Учет как средство защиты",
    description:
      "Ведение учета и разработка картины ваших доходов как официальных так и не официальных и их легализация с применением методов разработынных нами",
  },
];
